/* No comment provided by engineer. */
"Default display" = "預設顯示";

/* No comment provided by engineer. */
"Don't show notifications, but still log them" = "不要顯示通知，但仍進行記錄";

/* No comment provided by engineer. */
"Open Growl preferences..." = "打開 Growl 偏好設定⋯";

/* No comment provided by engineer. */
"Open the Growl preference pane" = "打開 Growl 偏好設定面板";

/* No comment provided by engineer. */
"Quit GrowlMenu" = "結束 GrowlMenu";

/* No comment provided by engineer. */
"Remove this status item" = "移除狀態項目";

/* No comment provided by engineer. */
"Restart Growl" = "重新啟動 Growl";

/* No comment provided by engineer. */
"Set the default display style" = "設定預設顯示樣式";

/* No comment provided by engineer. */
"Log only, don't display" = "隱藏通知";

/* No comment provided by engineer. */
"Start Growl" = "啟動 Growl";

/* No comment provided by engineer. */
"Stop Growl" = "停止 Growl";